const dataIncjections = [
  {
    id: 1,
    imgPath: './src/img/services/injection-1.jpg',
    h3: 'Биоревитализация',
    subtitle: '(вводятся гиалуроновые кислоты)',
    price: 'от 2500₽',
    liTitle: 'Результаты:',
    liTexts: [
      'Восстанавливается баланс влаги',
      'Повышается тонус, разглаживаются морщины',
      'Контуры становятся более чёткие',
      'Появляется естественное здоровое сияние',
    ],
  },

  {
    id: 2,
    imgPath: './src/img/services/injection-2.jpg',
    h3: 'Мезотерапия лица',
    subtitle: '(коктейли из витаминов, минералов,аминокислот)',
    price: 'от 2000₽',
    liTitle: 'Справляется с такими проблемами как:',
    liTexts: [
      'Акне',
      'Постакне',
      'Тёмные круги под глазами',
      'Неровный тон лица',
      'Отёчный тип лица',
    ],
  },

  {
    id: 3,
    imgPath: './src/img/services/injection-3.jpg',
    h3: 'Липолитики',
    subtitle: '(препараты, которые разрушают жир)',
    price: 'от 2000₽',
    liTitle: 'Результаты:',
    liTexts: [
      'Убрать второй подбородок',
      'Добиться естественного овала лица',
      'Уменьшить объемы в области щёк',
      'Отечность',
      'Избавиться от целлюлита и уменьшить жировую прослойку на 5-6 см',
      'Улучшить состояние кожи',
    ],
  },

  {
    id: 4,
    imgPath: './src/img/services/injection-4.jpg',
    h3: 'RF лифтинг',
    subtitle: '(радиочастотный ток)',
    price: 'от 1500₽',
    liTitle: 'Справляется с такими проблемами как:',
    liTexts: [
      'Второй подбородок',
      'Слабость лицевых мышц',
      'Целлюлит или дряблость',
      'Растяжки',
      'Носогубные складки',
      'Морщины вокруг век, губ и на лбу',
    ],
  },

  {
    id: 5,
    imgPath: './src/img/services/injection-5.jpg',
    h3: 'Пептидное армирование лица',
    subtitle: '(препараты с пептидами)',
    price: 'от 1700₽',
    liTitle: 'Результаты:',
    liTexts: [
      'Разглаживаются морщины и минимизирует появление новых',
      'Моделирует овал лица, особенно нижнюю треть (подтягивает)',
      'Эффективно устраняет отечность',
      'Улучшит тургор (плотность кожи)',
    ],
  },

  {
    id: 6,
    imgPath: './src/img/services/injection-6.jpg',
    h3: 'Мезонити по лицу',
    subtitle: '(нити, стимулируют коллаген)',
    price: 'от 220₽/ед',
    liTitle: 'Справляется с такими проблемами как:',
    liTexts: [
      'Носо-щечная складка',
      'Складки вокруг ушных раковин',
      'Мимические морщины и «гусиные лапки»',
      'Второй подбородок',
      'Кожа на щеках',
      'Подтянуть овал лица',
    ],
  },

  {
    id: 7,
    imgPath: './src/img/services/injection-7.jpg',
    h3: 'Карбокситерапия',
    subtitle: '(вводится углекислый газ)',
    price: 'от 1500₽',
    liTitle: 'Результаты:',
    liTexts: [
      'Улучшение качества и текстуры кожи',
      'Улучшение цвета кожи',
      'Лифтинг эффект и насыщение кожи кислородом',
      'Выращенный противовоспалительный и антисептический эффект',
      'Повышение местного иммунитета кожи',
    ],
  },

  {
    id: 8,
    imgPath: './src/img/services/injection-8.jpg',
    h3: 'Ботокс',
    subtitle: '(ботулинотоксин)',
    price: 'от 180₽/ед',
    liTitle: 'Справляется с такими проблемами как:',
    liTexts: [
      'Морщины горизонтального и вертикального типа на лбу и межбровье.',
      'Морщины вокруг глаз',
      'Складки на спинке носа',
      'Губоподбородочными складками',
    ],
  },
];
